{
  "navbar": {
    "logo": "زينون سوفت وير",
    "track": "تتبع الشحنة",
    "about": "عن الشركة",
    "services": "الخدمات",
    "features": "المميزات",
    "statistics": "إحصائيات",
    "lang": "اللغة",
    "toggle": "الوضع الداكن / الفاتح",
    "login": "تسجيل الدخول"
  },
  "landing": {
    "title": " ... نحن الأسرع",
    "semiDescription": "نحن نجعل المسافات اقصر",
    "description": "وصّل منتجاتك أسرع وأوفر لأي مكان بأقل سعر ومجهود وتابع تحركات الشحن والمندوب أول بأول من غير تأخير ولا تعب في الفواتير",
    "btn": "!معرفة المزيد"
  },
  "track": {
    "enter": "أدخل كود الشحنة للتتبع",
    "btn": "تتبع الشحنة"
  },
  "about": {
    "title": "من نحن ؟",
    "description": "شركة تليجراف لخدمات الشحن والبريد السريع, تساهم تليجراف في تنمية المجتمع من خلال توفير مجموعة من الخدمات التجارية التي تدعم خطة التنمية من خلال تقديم خدماتها المتعددة و المتنوعة لعملائها في مجال الشحن والتوصيل وخدمات التحصيل النقدي (C.O.D) ومزيد من الخدمات الاخري في أسرع وقت ممكن و بأسعار تنافسية, حيث تقدم تليجراف جميع خدماتها من خلال مجموعة من الإدارات المحترفة في هذا المجال و كذلك تتشرف تليجراف بتقديم خدمات متنوعة لعملائها في مجال الشحن والتجارة الالكترونية من خلال فروعها او اونلاين حسب احتياج كل عميل.",
    "info_1": "هي شركة بريدية ولوجستية سريعة النمو مقرها الإسكندرية ، مصر",
    "info_2": "تليجراف هي شركة تدعو التكنولوجيا إلى صناعة الخدمات اللوجستية لخلق تجربة توصيل رائدة وسلسة",
    "info_3": "تأسست شركة تليجراف في عام 2019 بهدف تقديم خدمات التوصيل السريع والخدمات اللوجستية الرائدة في السوق إلى المنطقة"
  },
  "services": {
    "title": "خدمتنا",
    "t1": "استلام الشحنات",
    "d1": "قم بإنشاء شحنتك قبل الساعة 12:00 ظهرآ ويسعدنا الوصول إلى مقركم لاستلام الشحنات في نفس اليوم",
    "t2": "التوصيل في اليوم التالي",
    "d2": "نعدك بتسليم البيك أب في اليوم التالي ، اعتمادًا على موقع التسليم في المدينة",
    "t3": "استبدال الشحنات",
    "d3": "حيث يستطيع الراسل تفعيل خيار استبدال الشحنة من المرسل اليه من خلال خدمة طرد مقابل طرد.",
    "t4": "مرتجعات العملاء",
    "d4": "تقوم تليجراف باسترجاع الشحنات الخاصة بالعملاء في اسرع وقت ممكن.",
    "t5": "التخزين",
    "d5": "تتيح تليجراف خدمة تخزين المنتجات لعملائها مجانا وشحنها بمجرد ابلاغ الراسل بوجود شحنة.",
    "t6": "التحصيل النقدي",
    "d6": "نقدم خدمات التحصيل النقدي بأكثر من طريقة منها التحويلات البنكية والالكترونية وكذلك الاستلام من فروع الشركة او من خلال مندوب نقدا."
  },
  "features": {
    "title": "مميزاتنا",
    "t1": "الدفع عند الاستلام",
    "d1": "كذلك تقدم تليجراف خدمات التحصيل النقدي والدفع عند الاستلام كخيار لكل عملائها بدون اي رسوم اضافية",
    "t2": "التجارة الالكترونية",
    "d2": "نحن نتعامل مع كل جانب من جوانب و متطلبات التجارة الإلكترونية الخاصة بك, بداية من الاحتفاظ بمنتجاتك وتخزينها بشكل آمن في منشآتنا ذات الموقع الاستراتيجي والتأكد من تعبئتها وشحنها بشكل صحيح إلى إدارة عملية التحصيلات النقدية و الإرجاع بشكل امن",
    "t3": "تتبع الشحنات",
    "d3": "مراقبة وتتبع جميع شحناتك بداية من تقديم طلب البيك اب و حتى التسليم بكل سهولة من خلال موقع الشركة او من خلال التطبيق الخاص بالشركة",
    "t4": "من الباب الي الباب",
    "d4": "تقوم تليجراف باستلام الشحنات من مقر الراسل والتسليم حتي باب العميل المحدد من قبل الراسل"
  },
  "statistics": {
    "title": "... Some Important Statistics That Will Make You Satisfied",
    "description": "",
    "places": "",
    "shipment": "",
    "customers": ""
  }
}
